
<div class="container" style="background-color: transparent">
    <div class="row">
        <div class="col-md-8 offset-md-2">
            <p>
                SOSSkynetは海外赴任、海外出張、海外旅行の強い味方です。</p>
            <p>海外での不慮の事故、病気、事件等が起こってしまった際に素早くSOSコールを発信し、日本への帰国をサポートいたします。</p>
            <p> その他にも海外での安全な活動をサポートする以下の機能がございます。</p>
            　           <p>・海外で発生している危険度の高い自然災害、病気、事件について現在位置と連動してピンポイントでお知らせする「危険情報アラート機能」※1</p>
            　           <p>・病気、事件の相談が24時間365日可能な「医療、セキュリティ相談機能」</p>
            　          <p>・現在位置、または地名を指定して素早く病院検索ができる「病院検索機能」</p>
            　          <p>・世界で発生している事件、流行病を読む事ができる「ニュース機能」※2</p>
            <p> ※1 OSの位置情報を使用している為、バッテリーの消費を早める可能性がございます。 また、位置情報の受信精度により情報と位置に不一致が生じる場合がございますのでご了承ください。</p>
            <p> ※1,2 海外でのニュースを出来るだけ正しくお伝えするべく努めておりますが、事実と異なった内容がある場合も一切の責任を負わないことを予めご了承ください。</p>

        </div>
    </div>
</div>